<?php

return [
    'index' => [
        'header' => 'post一覧'
    ],
    'form'  => [
        'show_calendar'       => 'カレンダー表示',
        'add'                 => 'Add to',
        'address_auto_search' => 'Street address自動入力',
        'clear'               => 'クリア',
        'facility_address'    => '施設Street address',
        'label'               => 'ラベル',
        'benefits_template'   => '
1. 最新の医療を受けるチャンスがあります。
2. 臨床治験で使われているお薬や試験品が従来のお薬又治療法よりも、効果が出ることがあります。
3. 臨床試験終了後も服薬をhopeされる場合、該当To治験薬であれば継続できることもあります。（医師に相談してください）
4. 通常の診療よりDetailsな検査を受けることによって、病気の状態を正確に知ることができます。
5. 経験豊富な治験担当医師による丁寧な診察を受けることができます。
6. 治験開始から終了まで、担当となった治験コーディネーター（CRC）がスケジュール調整や疑問、A questionに対応します。医師との連絡を円滑にToなど、全体的なケアを受ける事ができます。
7. 治験薬や検査にかかる費用の全額（または一部）を製薬会社が負担致します。（通常の診察に比べて費用が高くなることはありません）
8. 治験薬を服用している間の薬剤費が軽減されることがあります。
9. 治験の来院ごとに負担軽減費をお渡し致します。
10.治験薬がやがて「薬」として認められれば、同じ病気で悩む多くの患者さんたちの治療に役立ち、将来の方々に良い薬を残すという社会貢献ができます。
',
        'subject_age_range'   => '治験者年齢'
    ],
    'new'   => [
        'header' => 'post作成',
        'submit' => 'Save',
    ],
    'edit'  => [
        'header' => 'postEdit',
        'submit' => '更新',
    ]
];
